{
    "footer": {
        "manager_contact": "Contact the general manager",
        "title1": "About apartments",
        "motivation_message": "If you are looking for a place to enjoy and relax, we are right for you!",
        "price": "Price",
        "contact": "Contact",
        "title2": "Look at",
        "apartments": "Apartments",
        "home": "Home",
        "title3": "Social network",
        "information": "See the apartments and comments of our guests through our social networks."
    
    },
    "header": {
        "title": "Happy Home Apartments",
        "home": "Home",
        "apartments": "Apartments",
        "price": "Price",
        "contact": "Contact"
    },
    "homepage": {
        "title1":"Dream apartments",
        "title2":"The most attractive apartments in different, but the most beautiful places in Serbia!",
        "title3":"See our offer",
        "apartments":"Apartments",
        "text1":"We founded Happy Home in 2017, driven by the desire to provide you with an unforgettable vacation in the most attractive places in Serbia. All apartments from our complex are very modern and practically equipped and will provide you with maximum comfort and functionality in a pleasantly designed interior. From the start, special emphasis was placed on maintaining hygiene, and with the appearance of the Covid 19 pandemic, hygiene standards and equipment of the apartment with hygiene and disinfection products were raised to the highest level.",
        "text2":"The apartments are located in geographical locations ideal for both active and passive vacation, because they are surrounded by untouched nature on the one hand, and on the other, because they are well connected with many tourist attractions.",
        "text3": "Trust us, and we will not let you down!",
        "title4":"Why are we successful?",
        "text4":"Because we try to always be one step ahead of the competition and your expectations!"        
    },
    "apartments": {
        "gallery":"Gallery",
        "title":"Happy Home Apartments",
        "titlePerucac":"Perućac raft",
        "textPerucac":"Perućac Lake is 13 km away from Bajina Bašta and is surrounded by the mountains Javor, Devetak, Zvijezda and Tara. On the shore of the lake, there is the Perućac Raft, ideal for 5 people. The raft offers a complete and high quality living area (living room, kitchen, bathroom, gallery with two bedrooms and a glass front facing the lake) and a spacious covered terrace. A boat for 6 people is at your disposal. Parking and wireless internet are provided.",
        "titlePlaninska":"Mountain House",
        "textPlaninska":"The beauties of eastern Serbia are widely known thanks to the untouched nature of the Stara Planina. Planinska stena is an apartment located on a wide, sunny plateau above the village of Crni Vrh, near the ski center Babin zub. It is a modern facility in the environment that provides opportunities for various activities: walking, recreation, skiing and other winter sports. The rooms, kitchen and bathroom are equipped to the highest standards, which are integrated into the ambience of the mountain house.",
        "titleTara":"Banjska stena",
        "textTara" : "Banjska stena is located in Mitrovica and offers a garden and barbecue facilities, as well as free private parking. Mokra Gora is 40 km from the property. Features 2 bedrooms, 1 bathroom, flat-screen satellite TV, dining area, fully equipped kitchen and balcony with garden views. Towels and linen are included. The log cabin has a sun terrace. The property offers a children’s playground, while skiing can be enjoyed in the immediate vicinity.",
        "titleBeograd":"Center apartment",
        "textBeograd" : "The center apartment is located in the very center of Belgrade, across from the hotel Moscow. Features a living room with sofa and flat-screen TV, separate sleeping area with double bed, well-equipped kitchen with dining area and bathroom with shower, hairdryer and free toiletries. There is also a dishwasher, a microwave and a fridge, as well as a kettle and a coffee machine. The apartment is air conditioned and has fast WIFI. Free parking is provided in the garage below the City Hall.",
        "titleSokobanja":"Sokobanja",
        "textSokobanja" : "Sokobanja apartment is accommodation with balcony and city view. Ribarska Banja is 38 km away. The air-conditioned apartment has 1 bedroom, a kitchen with a dining area, a seating area equipped with a flat-screen cable TV and a bathroom with a shower, free toiletries and a hairdryer. The apartment has a children's playground. Guests of Happy Home Apartments can relax in the garden or enjoy hiking and fishing near the property.",
        "titleNis":"Apartman Daria",
        "textNis" : "Apartment Daria is located in Niš, 500 meters from Niš Fortress, and offers views of the city from its terrace. The apartment is air conditioned, has one bedroom, equipped kitchen, bathroom with shower, flat-screen TV and free WiFi internet. Not far from the apartment there are popular destinations, such as the National Theater, the Monument to the Liberators of Nis and Kazandžijsko sokače. The nearest airport is Constantine the Great Airport, only 4 km away."
    },
    "contact":{
        "title":"WRITE US",
        "button":"MEET OUR OFFER",
        "motivation_message": "!WE ANSWER AS SOON AS POSSIBLE!",
        "office": "Office location",
        "place":"Filmski grad, Belgrade",
        "fon": "Phone Number",
        "send":"Send",
        "name":"Name and surname",
        "email":"Email",
        "subject":"The subject of the message",
        "message":"Message"
    },
    "price":{
        "gallery":"SEE ACCOMMODATION",
        "title1":"See our offer",
        "title2":"Apartment prices",
        "titlePerucac":"Perućac raft",
        "titlePlaninska":"Mountain House",
        "titleTara":"Banjska stena",
        "titleBeograd":"Center apartment",
        "titleSokobanja":"Sokobanja",
        "titleNis":"Apartman Daria",
        "titleBungalov":"Bungalow Jelena",
        "infoP1":"For four adults",
        "infoP2":"Wifi included in the price",
        "infoP3":"Parking near the raft",
        "infoP4":"Mosquito protection",
        "infoP5":"Fishing tackle",
        "infoS1":"Location Stara planina",
        "infoS2":"Accommodation for three",
        "infoS3":"Free wifi",
        "infoS4":"Free parking",
        "infoS5":"Surrounded by nature",
        "infoT1":"Mount Tara",
        "infoT2":"Pets allowed",
        "infoT3":"Free parking, wifi",
        "infoT4":"Picnic area",
        "infoT5":"Table tennis",
        "infoB1":"Center of Belgrade",
        "infoB2":"Apartment for two",
        "infoB3":"Free wifi, parking",
        "infoB4":"Air conditioning included in the price",
        "infoB5":"Smoking area",
        "infoSoko1":"Accommodation for three",
        "infoSoko2":"Located in the center",
        "infoSoko3":"Free parking",
        "infoSoko4":"Free wifi",
        "infoSoko5":"Pets allowed",
        "infoN1":"Accommodation for three",
        "infoN2":"City center",
        "infoN3":"Wifi",
        "infoN4":"Free garage",
        "infoK1":"For four adults",
        "infoK2":"Ski school, ski room",
        "infoK3":"Free parking, wifi",
        "infoF1":"Accommodation for five",
        "infoF2":"Riding school",
        "infoF3":"Table tennis, bicycles",
        "soon":"ON OFFER SOON"
    }

}